tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "jandedobbeleer/oh-my-posh"
tap "mongodb/brew"
tap "sandreas/tap"
brew "awscli"
brew "glib"
brew "python@3.9"
brew "chezmoi"
brew "git"
brew "grep"
brew "imagemagick"
brew "neovim"
brew "node", link: false
brew "nvm"
brew "ruby-build"
brew "rbenv"
brew "ripgrep"
brew "terraform", link: false
brew "tfenv"
brew "tmux"
brew "jandedobbeleer/oh-my-posh/oh-my-posh"
